{
  "[Easr]": 21130,
  "[Ebreak]": 21136,
  "[Etts]": 21133,
  "[Pasr]": 21129,
  "[Pbreak]": 21135,
  "[Ptts]": 21132,
  "[Sasr]": 21128,
  "[Sbreak]": 21134,
  "[Stts]": 21131,
  "[break_0]": 21147,
  "[break_1]": 21148,
  "[break_2]": 21149,
  "[break_3]": 21150,
  "[break_4]": 21151,
  "[break_5]": 21152,
  "[break_6]": 21153,
  "[break_7]": 21154,
  "[empty_spk]": 21144,
  "[laugh]": 21142,
  "[laugh_0]": 21155,
  "[laugh_1]": 21156,
  "[laugh_2]": 21157,
  "[lbreak]": 21139,
  "[llbreak]": 21140,
  "[music]": 21145,
  "[oral_0]": 21158,
  "[oral_1]": 21159,
  "[oral_2]": 21160,
  "[oral_3]": 21161,
  "[oral_4]": 21162,
  "[oral_5]": 21163,
  "[oral_6]": 21164,
  "[oral_7]": 21165,
  "[oral_8]": 21166,
  "[oral_9]": 21167,
  "[pure]": 21146,
  "[speed_0]": 21168,
  "[speed_1]": 21169,
  "[speed_2]": 21170,
  "[speed_3]": 21171,
  "[speed_4]": 21172,
  "[speed_5]": 21173,
  "[speed_6]": 21174,
  "[speed_7]": 21175,
  "[speed_8]": 21176,
  "[speed_9]": 21177,
  "[spk_emb]": 21143,
  "[undefine]": 21141,
  "[uv_break]": 21137,
  "[v_break]": 21138
}
